[
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-annotator",
  "local-backup",
  "whisper",
  "obsidian-icon-folder",
  "omnisearch",
  "editing-toolbar",
  "obsidian-importer",
  "obsidian-mind-map",
  "obsidian-spaced-repetition"
]